<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>

<div class="wrap history">
  <h1>История</h1>
  <div class="histories">

      <div class="h1">
        Фабрика «Золотое Руно» работает с 1992 года. До 1996 года фабрика производила дублёнки и одежду из кожи под торговой маркой FTV. В последующий период — «Золотое Руно». С 2002 года ассортимент фабрики значительно расширился. Открылись новые цеха, и предприятие приступило к производству шуб из мутона, а затем к производству одежды из пушнины, в первую очередь из меха норки. Появились новые торговые марки. В данный момент большинство моделей дублёнок и кожаной одежды выпускается под маркой VEROSSA. VEROSSA — «Верю в Россию». Именно такой смысл мы вкладываем в это название.
      </div>

      <div class="h2">
        Под торговой маркой «Золотое Руно» фабрика производит шубы из норки. Особой гордостью является то, что в данный момент основная часть моделей из меха норки шьётся нами по классической технологии. Это означает использование целых (не распущенных на тонкие полоски) шкурок, тщательная проработка технологических узлов и использование в производстве качественных бортовок и тканевых клеевых основ. Важно заметить, что большинство фабрик во всем мире отказались от использования данной технологии в погоне за уменьшением расхода меха. Кроме того, кропотливая отделка узлов требует очень высокой квалификации портных. Иными словами, большинство фабрик в погоне за дополнительной прибылью пренебрегают качеством. Мы прекрасно понимаем, что только высокое качество может помочь в борьбе за покупателя.
      </div>

      <div class="h2">
        С 2009 года отдельным направлением нашей работы является разработка и производство форменной одежды. Именно нашим предприятием были разработаны модели утепленных кожаных курток и полупальто для таких государственных структур как МЧС, ФСБ, ФСО, МВД, авиакомпании «Россия». В определенный момент оказалось, что во всей стране, практически никто не мог качественно (в полном соответствии с ТУ), изготовить партию такой одежды. Мы оказались, чуть ли не единственными. Выигранные на тендерах государственные заказы действительно помогли нам дальше развивать производство.<br /> <br />

        В данный момент на фабрике работает пять производственных цехов, только непосредственно в производстве занято более ста двадцати человек. Мы развиваемся и выполняем нашу работу так, чтобы ей гордиться.
      </div>

  </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
