<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Заказать индивидуальный пошив форменной одежды и головных уборов из ассортимента фабрики «Золотое Руно»");
$APPLICATION->SetPageProperty("keywords", "Индивидуальный пошив, заказать индивидуальный пошив форменной одежды");
$APPLICATION->SetPageProperty("title", "Индивидуальный пошив форменной одежды и головных уборов");
$APPLICATION->SetTitle("Индивидуальный пошив");

echo '
<div class="indi_bgs bgg"><div>'.$APPLICATION->GetTitle().'</div></div>';
echo '<div class="indi  conti wrap">';


?><h1>ЗАКАЖИТЕ ПОШИВ <br>
 ФОРМЕННОЙ ОДЕЖДЫ <br>
 И ГОЛОВНЫХ УБОРОВ <br>
 ПО ВАШИМ МЕРКАМ</h1>
 <img src="/local/templates/main/img/indi1.png" alt=""><br>
<br>
 Вы можете заказать индивидуальный пошив форменной одежды и головных уборов из ассортимента фабрики «Золотое Руно», представленной на данном сайте.
 </br></br>
 При оформлении заказа на индивидуальный пошив заполните обмерочный лист и пришлите нам. Обязательно указывайте актуальные контактные данные, по которым с Вами свяжется менеджер Фабрики. С менеджером оговорите сроки изготовления, стоимость, и при необходимости, условия доставки. Также менеджер может помочь в вопросах правильного снятия мерок.
 </br></br>
 Будьте особо внимательны при снятии примерочных данных, т.к. в случае пошива изделий с ошибочно предоставленными данными со стороны заказчика, фабрика ответственности не несёт. Фабрика может гарантировать результат правильных замеров только при обращении покупателя непосредственно в офис фабрики. Рекомендуем обращаться в офис фабрики, либо прибегать к помощи специалистов.
 </br></br>
 Срок изготовления изделий с индивидуальным пошивом зависит от многих факторов, уточняется у менеджера фабрики. Готовые изделия Вы можете забрать самостоятельно из офиса компании, либо заказать доставку любым удобным для Вас способом. Обо всех нюансах заказа можно договориться с менеджером фабрики.
<br>
<h2>ПРЕИМУЩЕСТВА<br>
 ИНДИВИДУАЛЬНОГО ПОШИВА</h2>
<div class="indis1">
	<div class="indi1">
 <img src="/individual/mpozr-indiv-poshyv-personalno.jpg" alt="">
		<b>ПЕРСОНАЛЬНО</b>
	</div>
	<div class="indi1">
 <img src="/individual/mpozr-indiv-poshyv-komfortno.jpg" alt="">
		<b>КОМФОРТНО</b>
	</div>
	<div class="indi1">
 <img src="/individual/mpozr-indiv-poshyv-kachestvenno.jpg" alt="">
		<b>КАЧЕСТВЕННО</b>
	</div>
</div>
<h2>Как заказать<br>
 индивидуальный пошив</h2>
<div class="indis2">
	<div class="indi2">
		<div>
			1
		</div>
		 <b>ВЫБРАТЬ ИЗДЕЛИЕ В КАТАЛОГЕ ПРОДУКЦИИ</b>
	</div>
	<div class="indi2">
		<div>
			2
		</div>
		 <b>ПЕРЕЙТИ В КОРЗИНУ ИЛИ ПРИСТУПИТЬ К ОФОРМЛЕНИЮ ЗАКАЗА</b>
	</div>
	<div class="indi2">
		<div>
			3
		</div>
		 <b>ВЫБРАТЬ ИНДИВИДУАЛЬНЫЙ ПОШИВ И ЗАПОЛНИТЬ ОБМЕРОЧНЫЙ ЛИСТ</b>
	</div>
	<div class="indi2">
		<div>
			4
		</div>
		 <b>ОФОРМИТЬ ЗАКАЗ, ОПЛАТИТЬ ПОКУПКИ</b>
	</div>
	<div class="indi2">
		<div>
			5
		</div>
		 <b>МЕНЕДЖЕР ФАБРИКИ СВЯЖЕТСЯ С ВАМИ В ТЕЧЕНИЕ 1-2 ДНЕЙ</b>
	</div>
</div>
<div class="indis3">
	<div class="insdi3">
		 В нашем обмерочном листе представлена схема обмеров, которая поможет Вам не допустить ошибок.<br>
Перед оформлением заказа и оплаты рекомендуем проверить данные Обмерочного листа повторно.
	</div>
	<div class="insdi3">
		 В случае обнаружения ошибочных параметров в Обмерочном листе после оформления заказа, просим оперативно их изменить на правильные в личном кабинете нашего сайта, либо сообщить о выявленной ошибке по телефону: 8 (495) 744-79-12.
	</div>
</div>
<div class="prehod">
   <a href="/list/">Посмотреть обмерочный лист</a> <br/ > <br />
 <a href="/catalog/">Перейти в каталог товаров</a>
</div>
 <?
    echo '</div>'; ?>
<div class="galls w30">
	&nbsp;&nbsp;
</div>
<div class="galls w50">
	&nbsp;
</div>
<style>
  footer {
    margin-top:0;
  }
</style><?
 require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
