<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div class="wrap contact_wrap">
	<div class="contacts_title"><? echo $APPLICATION->GetTitle() ?>	</div>

<span>Политика ООО «ЗОЛОТОЕ РУНО» в отношении обработки персональных данных</span>
<p></p>

<h2>1. Назначение и область действия документа</h2>

<p><b>1.1</b> Политика ООО «ЗОЛОТОЕ РУНО» (далее по тексту также - Общество) в отношении обработки персональных данных» (далее - Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.</p>
<p><b>1.2</b> Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений ООО «ЗОЛОТОЕ РУНО».</p>
<p><b>1.3</b> Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств.</p>
<p><b>1.4</b> К настоящей Политике имеет доступ любой субъект персональных данных.</p>
</br>

<h2>2. Определения</h2>

<p><b>2.1</b> Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию, позволяющую по совокупности определить, идентифицировать субъекта персональных данных.</p>
<p><b>2.2</b> Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

<h2>3. Субъекты персональных данных</h2>

<p>ООО «ЗОЛОТОЕ РУНО» обрабатывает персональные данные следующих лиц:</br>
•	работников ООО «ЗОЛОТОЕ РУНО»;</br>
•	бывших работников ООО «ЗОЛОТОЕ РУНО»;</br>
•	субъектов, с которыми заключены договоры гражданско-правового характера;</br>
•	кандидатов на замещение вакантных должностей ООО «ЗОЛОТОЕ РУНО»;</br>
•	клиентов ООО «ЗОЛОТОЕ РУНО»;</br>
•	зарегистрированных пользователей сайта ООО «ЗОЛОТОЕ РУНО»;</br>
•	представителей юридических лиц (контрагентов).</p>

<h2>4. Принципы, условия и цели обработки персональных данных</h2>

<p><b>4.1</b> Под безопасностью персональных данных ООО «ЗОЛОТОЕ РУНО» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>
<p><b>4.2</b> Обработка и обеспечение безопасности персональных данных в ООО «ЗОЛОТОЕ РУНО» осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</p>
<p><b>4.3</b> При обработке персональных данных ООО «ЗОЛОТОЕ РУНО» придерживается следующих принципов:</br>
•	законности и справедливой основы;</br>
•	ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</br>
•	недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</br>
•	недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</br>
•	обработки персональных данных, которые отвечают целям их обработки;</br>
•	соответствия содержания.</p>
<p><b>4.4</b> Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</br>
•	обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;</br>
•	обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</br>
•	обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</br>
•	обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;</br>
•	осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;</br>
•	осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</p>
<p><b>4.5</b> ООО «ЗОЛОТОЕ РУНО» вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.
Лица, осуществляющие обработку персональных данных по поручению ООО «ЗОЛОТОЕ РУНО», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>
<p><b>4.6</b> В случаях, установленных законодательством Российской Федерации, ООО «ЗОЛОТОЕ РУНО» вправе осуществлять передачу персональных данных граждан.</p>
<p><b>4.7</b> Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
<p><b>4.8</b> Персональные данные Обществом обрабатываются в целях, но не ограничиваясь:</br>
•	обеспечения соблюдения законов Российской Федерации и иных нормативных правовых актов;</br>
•	для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</br>
•	регистрации и обслуживании аккаунта на сайте;</br>
•	реализации товаров и услуг;</br>
•	проведение конкурсов, розыгрышей, рекламных акций и опросов, выявления победителей, доставки призов;</br>
•	информирования о товарах, услугах и акциях;</br>
•	участия в программах лояльности;</br>
•	формирования отзывов на товары.</p>

<h2>5. Права субъекта персональных данных</h2>

<p>Гражданин, персональные данные которого обрабатываются ООО «ЗОЛОТОЕ РУНО», имеет право:</br>
•	получать от ООО «ЗОЛОТОЕ РУНО»:</br>
&nbsp;&nbsp;◦ подтверждение факта обработки персональных данных ООО «ЗОЛОТОЕ РУНО»;</br>
&nbsp;&nbsp;◦ правовые основания и цели обработки персональных данных;</br>
&nbsp;&nbsp;◦ сведения о применяемых ООО «ЗОЛОТОЕ РУНО» способах обработки персональных данных;</br>
&nbsp;&nbsp;◦ наименование и местонахождения ООО «ЗОЛОТОЕ РУНО»;</br>
&nbsp;&nbsp;◦ сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «ЗОЛОТОЕ РУНО» или на основании федерального закона;</br>
&nbsp;&nbsp;◦ перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</br>
&nbsp;&nbsp;◦ сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</br>
&nbsp;&nbsp;◦ сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;</br>
&nbsp;&nbsp;◦ информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;</br>
&nbsp;&nbsp;◦ наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «ЗОЛОТОЕ РУНО»;</br>
&nbsp;&nbsp;◦ иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;</br>
•	требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</br>
•	отозвать свое согласие на обработку персональных данных;</br>
•	требовать устранения неправомерных действий ООО «ЗОЛОТОЕ РУНО» в отношении его персональных данных;</br>
•	обжаловать действия или бездействие ООО «ЗОЛОТОЕ РУНО» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «Интернет Решения» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;</br>
•	на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</p>

<h2>6. Ответственность</h2>
<p>В случае неисполнения положений настоящей Политики ООО «ЗОЛОТОЕ РУНО» несет ответственность в соответствии действующим законодательством Российской Федерации.</p>

<p><b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ</b>
Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, в том числе, уточнить Ваши персональные данные и отозвать свое согласие на обработку персональных данных можно, направив официальный запрос в ООО «ЗОЛОТОЕ РУНО» по Почте России по адресу: <b>127238, г. Москва, Дмитровское шоссе, дом 79, строение 1, этаж 2.</b></br>
В случае направления официального запроса в ООО «ЗОЛОТОЕ РУНО» в тексте запроса необходимо указать:</br>
•	ФИО;</br>
•	номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе ЛИБО иные данные, позволяющие однозначно идентифицировать субъекта персональных данных (в частности, номер телефона, адрес электронной почты, используемые при регистрации на сайте);</br>
•	сведения, подтверждающие Ваше участие в отношениях с ООО «ЗОЛОТОЕ РУНО» либо сведения, иным способом подтверждающие факт обработки персональных данных ООО «ЗОЛОТОЕ РУНО»;</br>
•	подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.</p>

<p>На сайте www.mpozr.ru публикуется актуальная версия «Политики ООО «ЗОЛОТОЕ РУНО» в отношении обработки персональных данных».</p>

<h2>7. Сведения о реализуемых требованиях к защите персональных данных</h2>

<p>ООО «ЗОЛОТОЕ РУНО» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>
<p>К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:</br>
•	определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;</br>
•	применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;</br>
•	применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</br>
•	оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</br>
•	обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</br>
•	восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</br>
•	регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;</br>
•	контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;</br>
•	учет машинных носителей персональных данных;</br>
•	организация пропускного режима на территорию Общества;</br>
•	размещение технических средств обработки персональных данных в пределах охраняемой территории;</br>
•	поддержание технических средств охраны, сигнализации в постоянной готовности;</br>
•	проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных;</br>
•	в целях координации действий по обеспечению безопасности персональных данных в ООО «ЗОЛОТОЕ РУНО» назначены лица, ответственные за обеспечение безопасности персональных данных.</p>


</div>
<script>
	$('.dost li').click(function(){
		var i = $(this).attr('data-id');
		$('.tabsa').removeClass('active');
		$('.dost li').removeClass('active');
		$(this).addClass('active');
		$('#'+i).addClass('active');
	})
</script>
<link rel="stylesheet" href="/dostavka/style.css">
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>