<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата, оплата наличными, оплата банковской картой, обмен и возврат товара.");
$APPLICATION->SetPageProperty("keywords", "наличный и безналичный расчет");
$APPLICATION->SetPageProperty("title", "Оплата");
$APPLICATION->SetTitle("Оплата");
?><div class="wrap contact_wrap">
	<div class="contacts_title">
		<? echo $APPLICATION->GetTitle() ?>
	</div>

<h2>БАНКОВСКОЙ КАРТОЙ</h2>

<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо выбрать пункт оплаты «Банковской картой он-лайн». Оплата происходит через <b>ПАО СБЕРБАНК</b> с использованием Банковских карт следующих платежных систем: <b>МИР, Visa, Mastercard</b>. Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>
<img src="/upload/iblock/001/pay-logo-mir-visa-mc.jpg" alt="логотипы платёжных систем мир виза мастрекард">
<p></p>
<p><b>Внимание!</b> С 1 июля 2019 г. бумажные чеки не выдаются, согласно ФЗ "О применении контрольно-кассовой техники при осуществлении расчётов в Российской Федерации". Вы получите чек на электронную почту. Пожалуйста, убедитесь, что ваша электронная почта в контактных данных указана верно.</p>
</br>
<h2>ГАРАНТИИ</h2>

<p>Мы хотим, чтобы Вы получали удовольствие от использования наших вещей, поэтому мы даём смелые гарантии на все изделия. Законный срок гарантии – 1 год.</p>

<p>При возникновении любых проблем с изделием, просто напишите в наш гарантийный отдел info@mpozr.ru и мы оперативно решим проблему в индивидуальном порядке! Гарантия распространяется на всё, что не связано с износом: фурнитура, швы и клеевые соединения. После истечения гарантийного срока, мы не бросаем Вас и всегда готовы помочь решить любые проблемы с изделиями – просто напишите нам info@mpozr.ru и мы придём на помощь !</p>
</br>
<h2>ОБМЕН И ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h2>

<p>Заказчик вправе вернуть товар надлежащего качества, приобретённый в Интернет-магазине в течение 14 дней с момента получения заказа при условии полной сохранности упаковки и её частей, товарного вида изделия и всех его потребительских свойств. После получения товара нами мы осуществим возврат средств в полном объёме, за исключением стоимости доставки. Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту). <a href="/vozvrat/">Подробнее об обмене и возврате товара.</a></p>
</br>
<h2>ПОМОЩЬ ПО ПОКУПКЕ</h2>
<p>Если у вас возникнут вопросы по покупке товара на нашем сайте, обратитесь к инструкции: </br></br>
<a href="/kak-oformit-zakaz/"><span style="font-size: 1.5em">Как оформить заказ? Пошаговая инструкция.</span></a></p>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>