<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<div class="group">
  <div class="wrap">
    <h1><b>О производственном объединении</b></h1>

    <p>ООО Фабрика «Золотое Руно» было основано в 1992 году. Основным направлением деятельности ООО Фабрика «Золотое Руно» является производство одежды из натуральных материалов: натуральной кожи, дубленочного материала, пушнины.</p>

    <div class="groups">
      <div class="g_l">
        <img src="/group/img/zolotoe-runo-proizvodstvo.webp" alt="Производственный цех по пошиву меховых шапок ООО Фабрика «Золотое Руно»">
        <span>Цех пошива головных уборов</span>
        <img src="/group/img/zolotoe-runo-sklad-shapok.webp" alt="Склад готовых форменных шапок из меха ООО Фабрика «Золотое Руно»">
        <span>Склад готовых головных уборов</span>
        <img src="/group/img/zolotoe-runo-sklad-gotovyh-kozhanyh-izdeliy.webp" alt="Склад готовых форменных курток из кожи и меха ООО Фабрика «Золотое Руно»">
        <span>Склад готовых изделий из кожи и меха</span>
      </div>

      <div class="g_r">
        <p>Сегодня ООО Фабрика «Золотое Руно» это:</p>

          <div class="bigm">
            <h2 class="gr1"><b>КРУПНАЯ МОСКОВСКАЯ ФАБРИКА</b></h2>
            <p>5 производственных цехов<br/>
            3000 кв.м. производственных площадей</p>
            <h2 class="gr2"><b>ИСПОЛЬЗОВАНИЕ 100% НАТУРАЛЬНЫХ МАТЕРИАЛОВ</b></h2>
            <p>Натуральная кожа <br/>Натуральная овчина (дубленочный материал) <br/>Пушнина</p>
            <h2 class="gr3"><b>ПОШИВ ВЫСОКОКАЧЕСТВЕННОГО ФОРМЕННОГО ОБМУНДИРОВАНИЯ ДЛЯ СТАРШЕГО ОФИЦЕРСКОГО СОСТАВА</b></h2>
            <p>Изделия Спецпроизводства были одобрены руководством страны,<br/> как способствующие поддержанию высокого статуса офицеров<br/> правоохранительных органов и силовых структур</p>
            <h2 class="gr4"><b>ОПЕРАТИВНОСТЬ В РАЗРАБОТКЕ ОДЕЖДЫ ПО ВАШЕМУ ЗАКАЗУ</b></h2>
            <p>Собственная дизайн-студия <br/>Собственное конструкторское бюро</p>
            <h2 class="gr5"><b>ГАРАНТИЯ ВЫСОКОГО КАЧЕСТВА</b></h2>
            <p>Качественное сырье и комплектующие материалы от лучших производителей<br/> Современное оборудование и высокий профессиональный уровень персонала <br/>Гарантийный и послегарантийный ремонт</p>
          </div>
      </div>
    </div>

  </div>
</div>


<div class="green">
  <div class="wrap">
    <h2>КАЧЕСТВО НАШЕЙ ПРОДУКЦИИ СООТВЕТСТВУЕТ ЛУЧШИМ ЕВРОПЕЙСКИМ ОБРАЗЦАМ</h2>
    <p>Фабрика имеет опыт по привлечению лучших отечественных и итальянских дизайнеров. Особое внимание уделяется детальной проработке лекал. Мы делаем одежду с соблюдением всех технологических норм и стандартов.</p>
  </div>
</div>


<div class="group" style="padding-top:0;">
  <div class="wrap">
  <h3>ПРОИЗВОДСТВО ФОРМЕННОГО ОБМУНДИРОВАНИЯ ПРИ ООО ФАБРИКА «ЗОЛОТОЕ РУНО» ВЫВЕДЕНО В ОТДЕЛЬНОЕ СПЕЦПОДРАЗДЕЛЕНИЕ</h3>

    <p>Пошив форменного обмундирования по заказам различных федеральных и местных органов исполнительной власти, ведомств;
    Индивидуальные заказы с возможностью пошива форменного обмундирования по индивидуальным меркам, которым предшествует снятие мерок на изготовление индивидуальных лекал;
    Разработка новых форменных образцов верхней одежды с учётом пожеланий заказчика;
    Производство мелкосерийных и крупносерийных заказов.</p>

    <p>При фабрике открыто ателье, производящее индивидуальный пошив изделий из меха и кожи, а так же ремонт и перекрой меховой одежды. Для удобства наших клиентов непосредственно на территории фабрики действует магазин (оптово-розничный склад) по реализации одежды из меха и кожи.</p>

    <blockquote>
      Мы уважаем и ценим наших клиентов<br/>
и готовы к обсуждению персональных условий работы
    </blockqoute>
  </div>
</div>


<div class="galls">
  <div class="wrap">
    <img src="/group/img/zolotoe-runo-shveyniy-tcekh.webp" alt="Швейный цех ООО Фабрика «Золотое Руно»">
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
