<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Шапки, папахи, Форменные кожаные куртки и плащи из натуральной кожи, форменные пиджаки и жакеты, офисная форма, рубашки, блузки, футболки.");
$APPLICATION->SetPageProperty("description", "Оптовым покупателям, выбирайте и заказывайте оригинальную продукцию, предзаказ.");
$APPLICATION->SetPageProperty("title", "Фабрика приглашает к сотрудничеству оптовых покупателей и предлагает выгодные условия сотрудничества.");
$APPLICATION->SetTitle("Оптовым покупателям");

echo '
<div class="opt_bgs bgg"><div>'.$APPLICATION->GetTitle().'</div></div>';
echo '<div class="opt conti wrap">';
?><h1>Оптовым <br>
 покупателям</h1>
 Фабрика приглашает к сотрудничеству оптовых покупателей и предлагает выгодные условия сотрудничества.<br>
 <br>
 Выбирайте и заказывайте оригинальную продукцию российского производства высокого качества на нашем сайте и мы поможем вам:<br>
 <br>
<ul>
	<li>Расширить ассортимент вашего магазина</li>
	<li>
	Делать скидки и дарить подарки постоянным покупателям</li>
	<li>
	Увеличивать процент повторной покупки и привлекать новых клиентов</li>
	<li>
	Удобная услуга для оптовых покупателей - предзаказ. При ранней оплате, до сезонного повышения цен на сырье, у вас есть возможность существенно снизить стоимость единицы товара. Оплатив стоимость пряжи вы зафиксируете летнюю цену на свой будущий заказ.</li>
</ul>
 <br>
 <br>
<h2>СТАТЬ НАШИМ ПАРТНЕРОМ ЛЕГКО</h2>
 <br>
 <br>
 Посмотрите наш каталог, сделайте свой выбор, сформируйте заказ и отправьте заявку.<br>
 Мы свяжемся с вами в течении одного рабочего дня и уточним все детали вашего заказа.<br>
 При оптовой закупке предоставляем пакет необходимых документов на всю продукцию: декларации, сертификаты, протоколы испытаний.<br>
 <br>
 Открыты для интересных предложений и новых форм сотрудничества. Позвоните нам или напишите, договоримся.<br>
 <br>
 <b>Наш телефон: (495) 744-79-12 (доб. 1).</b><br>
 <br>
 <b>Электронная почта: </b><a href="mailto:info@mpozr.ru"><b>info@mpozr.ru</b></a><br><?
    echo '</div>';



   require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>