<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
$APPLICATION->SetPageProperty("description", "Возврат товаров в интернет-магазине «ЗОЛОТОЕ РУНО». Вернуть товар надлежащего качества в течение 14 дней. Для оформления возврата нужно заполнить заявление на возврат.");
$APPLICATION->SetPageProperty("title", "Условия возврата товаров в интернет-магазине «ЗОЛОТОЕ РУНО». Сроки возврата. Способы возврата. Как заполнить заявление на возврат. Сроки зачисления денежных средств.");
$APPLICATION->SetPageProperty("keywords", "вернуть товары по адресу расположения ООО «ЗОЛОТОЕ РУНО»: Дмитровское шоссе, д. 79, стр.1, этаж 2 в течение 14 дней, не считая дня покупки");
?><div class="wrap contact_wrap">
	<div class="contacts_title">
		<? echo $APPLICATION->GetTitle() ?>
	</div>

	<h2><h2>Сроки возврата</h2>
<p>Вы можете вернуть товар надлежащего качества в течение 14 дней, не считая дня покупки, если товар не подошел по размеру, фасону, габаритам, форме, расцветке или комплектации.</p>

<h2>Какой товар можно вернуть</h2>
<p>Вы можете вернуть товар, сохранивший свои потребительские свойства и товарный вид. На нем не должно быть следов эксплуатации и носки, при этом есть оригинальная и неповрежденная упаковка (в том числе неповрежденная производственная слюда) и ярлыки.</p>
<p>Вы также можете вернуть товар ненадлежащего качества, подробнее об условиях возврата тут.</p>

<h2>Способы возврата</h2>
<p>Вы можете вернуть товары по адресу расположения ООО «ЗОЛОТОЕ РУНО»: Дмитровское шоссе, д. 79, стр.1, этаж 2 в течение 14 дней, не считая дня покупки.</p>

<h2>Как заполнить заявление на возврат</h2>
<p>Для оформления возврата нужно заполнить заявление на возврат. Это можно сделать двумя способами:</br>
- Если у вас есть личный кабинет и возможность распечатать заявление, мы рекомендуем электронное оформление через личный кабинет. Пошаговая инструкция тут.</br>
- Если у вас нет личного кабинета или возможности распечатать заявление, вы можете заполнить возвратный бланк, вложенный в заказ, или написать заявление от руки. Образец заполнения заявления вручную.</p>

<p>Скачать <a href="/vozvrat/vozvrat-1.doc" target="_blank">Заявление на возврат товара</a>.</p></br>
<p>Скачать <a href="/vozvrat/vozvrat-2.doc" target="_blank">Заявление на возврат товара при предварительной оплате заказа</a>.</p>

<h2>Что нужно приложить к товару на возврат</h2>
<p>Независимо от выбранного способа возврата, к товару нужно приложить заявление на возврат и чек*.</p>

<h2>Сроки зачисления денежных средств</h2>
<p>Мы переведем вам денежные средства в течение 10 дней с момента получения возвращенного товара на склад. О поступлении товара на склад и переводе в ваш адрес денежных средств, мы сообщим вам по СМС. Подробнее об этом в п.7.3.5 <a href="/polzovatelskoe-soglashenie/">оферты</a>.</p>

<h2>Почему для возврата нужен чек*</h2>
<p>Вы имеете право оформить возврат без товарного чека. Однако, мы оставляем за собой право запросить дополнительное подтверждение, что товар куплен в ООО «ЗОЛОТОЕ РУНО» на сайте https://mpozr.ru/, а также отказать в возврате денежных средств, если подтверждения не будет.</p>
<p>Есть вопросы по возврату? Напишите нам на info@mpozr.ru</p>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>