<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><div class="wrap contact_wrap">
	<div class="contacts_title">
		<? echo $APPLICATION->GetTitle() ?>
	</div>

	<h2>ОСНОВНЫЕ ПОНЯТИЯ</h2>
<p>•	<b>Посетитель Сайта</b> — лицо, пришедшее на сайт https://mpozr.ru/ без цели размещения Заказа.</p>
<p>•	<b>Пользователь</b> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине mpozr.ru.</p>
<p>•	<b>Покупатель</b> — Потребитель, Пользователь, разместивший Заказ в Интернет-магазине mpozr.ru.</p>
<p>•	<b>Продавец</b> — Общество с ограниченной ответственностью «ЗОЛОТОЕ РУНО».</p>
<p>&nbsp;&nbsp;<b>Контакты:</b></br>
&nbsp;&nbsp;Фактический адрес: 127238, г. Москва, Дмитровское шоссе, дом 79, строение 1, этаж 2.</br>
&nbsp;&nbsp;Электронная почта: info@mpozr.ru.</br>
&nbsp;&nbsp;Телефон: +7 (495) 744-79-12.</p>
<p>&nbsp;&nbsp;<b>Реквизиты:</b></br>
&nbsp;&nbsp;Генеральный директор: Ярлыков Денис Викторович.</br>
&nbsp;&nbsp;ИНН 7716804157 / ОГРН 1157746875736 / КПП 774301001.</br>
&nbsp;&nbsp;Юридический адрес: 127238, г. Москва, Дмитровское шоссе, дом 79, строение 1, комната 5.</br>
&nbsp;&nbsp;Тел./факс: +7 (495) 744-79-12.</p>
<p>•	<b>Интернет-магазин</b> — Интернет-сайт, являющийся агрегатором информации о Товарах (услугах), принадлежащий ООО «ЗОЛОТОЕ РУНО», расположенный в сети интернет по адресу mpozr.ru, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
<p>•	<b>Агрегатор информации о Товарах (услугах)</b> — сайт в информационно-телекоммуникационной сети "Интернет" mpozr.ru, на котором потребителю представлена в отношении определенного Товара возможность одновременно ознакомиться с предложением продавца о заключении договора купли-продажи Товара, заключить с продавцом договор купли-продажи, а также произвести предварительную оплату указанного Товара путем перевода денежных средств владельцу агрегатора (ООО «ЗОЛОТОЕ РУНО») в рамках применяемых форм безналичных расчетов.</p>
<p>•	<b>Сайт</b> — https://mpozr.ru/.</p>
<p>•	<b>Аккаунт</b> – страница Пользователя / Покупателя, доступная после прохождения процедуры регистрации на Сайте, содержащая персональные данные и доступ к которой осуществляется с использованием логина и пароля. Действия, совершенные через Аккаунт, считаются совершенными Пользователем / Покупателем, чьи персональные данные указаны в Аккаунте.</p>
<p>•	<b>Товар</b> — головные уборы, одежда, аксессуары и иные товары, представленные к продаже на Сайте.</p>
<p>•	<b>Заказ</b> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</p>
<p>•	<b>Иные производители</b> — Партнёры ООО «ЗОЛОТОЕ РУНО», компании производящие сопутствующую продукцию, входящую в комплектацию к продукции ООО «ЗОЛОТОЕ РУНО», или реализуемое через интернет-магазин по партнёрским Договорам.</p>

<h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>

<p><b>1.1</b> Продавец осуществляет продажу Товаров через Интернет-магазин по адресу https://mpozr.ru/.</p>
<p><b>1.2</b> Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи Товаров). В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт https://mpozr.ru/.</p>
<p><b>1.3</b> Настоящие Условия продажи Товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
<p><b>1.4</b> Соглашение может быть изменено ООО «ЗОЛОТОЕ РУНО» в одностороннем порядке с уведомлением посредством размещения информации на Сайте. Новая редакция Соглашения вступает в силу на следующий день после ее опубликования на Сайте, если иное не предусмотрено условиями Соглашения.</p>
<p><b>1.5</b> Публичная оферта признается принятой Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефону +7 (495) 744-79-12.</p>
<p><b>1.6</b> Сообщая ООО «ЗОЛОТОЕ РУНО» свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи ООО «ЗОЛОТОЕ РУНО», а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления доставки товара, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</p>
<p><b>1.7</b> Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.</p>
<p><b>1.8</b> Все права и обязательства по заключенному с Пользователем Договору возникают непосредственно у Продавца и Покупателем, предусмотренные настоящей Публичной офертой.</p>
<p><b>1.9</b> В рамках Заказа ООО «ЗОЛОТОЕ РУНО» предоставляет Пользователю информационное сопровождение заключенного Пользователем с Продавцом Договора.</p>
<p><b>1.10</b> Покупатель может оформить заказ в Интернет-магазине mpozr.ru по рабочим дням с 10:00 до 18:00, кроме периодов проведения регламентных работ или технических сбоев.</p>
<p><b>1.11</b> Адрес и режим работы Пункта выдачи заказов, через который возможно осуществить возврат: 127238, г. Москва, Дмитровское шоссе, дом 79, строение 1, этаж 2, и на Сайте в разделе «Контакты».</p>
<p><b>1.12</b> К отношениям между Посетителем Сайта / Пользователем / Покупателем и Продавцом, в т.ч. в части порядка заключения и расторжения договора купли-продажи применяются положения Закона РФ от 07.02.1992 N 2300-1 «О защите прав потребителей» (далее – Закон о защите прав потребителей), Правила продажи товаров дистанционным способом (Постановление Правительства РФ от 27.09.2007 N 612), а также положения Гражданского кодекса Российской Федерации.</p>

<h2>2. ПРЕДМЕТ СОГЛАШЕНИЯ</h2>

<p><b>2.1</b> Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, служебных и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу https://mpozr.ru/.</p>
<p><b>2.2</b> Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>
<p><b>2.3</b> Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату Товара.</p>

<h2>3. РЕГИСТРАЦИЯ НА САЙТЕ</h2>

<p><b>3.1</b> Регистрация на Сайте осуществляется с помощью всплывающего окна «Регистрация».</p>
<p><b>3.2</b> Регистрация на Сайте не является обязательной для оформления Заказа.</p>
<p><b>3.3</b> ООО «ЗОЛОТОЕ РУНО» не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</p>
<p><b>3.4</b> Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом ООО «ЗОЛОТОЕ РУНО», направив соответствующее электронное письмо по адресу: info@mpozr.ru.</p>
<p><b>3.5</b> Общение Пользователя/Покупателя с операторами Call-центра / менеджерами и иными представителями ООО «ЗОЛОТОЕ РУНО» должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</p>

<h2>4. ТОВАР И ПОРЯДОК СОВЕРШЕНИЯ ПОКУПКИ</h2>

<p><b>4.1</b> В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе уведомить об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации, либо звонком оператора Call-центра ООО «ЗОЛОТОЕ РУНО», и предложить альтернативные варианты действий в отношении такого Заказа, включая его аннулирование.</p>
<p><b>4.2</b> В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</p>
<p><b>4.3</b> Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Для новых пользователей» по адресу https://mpozr.ru/dlia-novih-polzovateley/.</p>
<p><b>4.4</b> Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
<p><b>4.5</b> После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по электронному адресу, указанному Покупателем при регистрации или по телефону. Представитель ООО «ЗОЛОТОЕ РУНО», обслуживающий данный Заказ, уточняет детали Заказа, наличие заказанных Товаров на складе Продавца, согласовывает дату доставки и время, необходимое для обработки и доставки Заказа. Дата доставки зависит от наличия заказанного Покупателем Товара и от региона осуществления доставки.</p>
<p><b>4.6</b> В день доставки заказа представитель ООО «ЗОЛОТОЕ РУНО» связывается с Покупателем по указанному им в момент оформления Заказа номеру телефона для согласования точного времени доставки в рамках указанного Покупателем промежутка, а также для получения необходимой информации от Покупателя для возможности прохода (проезда) по адресу, указанному Покупателем. В случае если Покупатель не отвечает на звонок представителя ООО «ЗОЛОТОЕ РУНО», Продавец вправе перенести с согласия Покупателя доставку на другое время и (или) другой день. В случае если Покупатель не выходит на связь с Продавцом и (или) не согласовывает другое время и (или) другой день доставки, обязательство Продавца по доставке заказа считается выполненным надлежащим образом, а Покупатель - отказавшимся от заказа и исполнения договора.</p>
<p><b>4.7</b> Ожидаемая дата передачи Заказа в Службу доставки соответствующего Продавца сообщается Покупателю представителем ООО «ЗОЛОТОЕ РУНО», обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю.</p>

<h2>5. ДОСТАВКА ЗАКАЗА</h2>

<p><b>5.1</b> Способы, примерные сроки доставки Товаров, реализуемых ООО «ЗОЛОТОЕ РУНО», информация о территории доставки указаны на Сайте в разделе «Способы доставки» по адресу <a href="https://mpozr.ru/dostavka/">https://mpozr.ru/dostavka/</a>. Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа. Перевозка товаров осуществляется легковым транспортным средством.</p>
<p><b>5.2</b> Территория доставки Товаров, представленных на Сайте и реализуемых ООО «ЗОЛОТОЕ РУНО», ограничена пределами Российской Федерации.</p>
<p><b>5.3</b> При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством безналичного расчета  указанными выше лицами, Заказ может быть вручен лицу, которое может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя).</p>
<p><b>5.4</b> Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя (Раздел 10).</p>
<p><b>5.5</b> Получатель проверяет Внешний вид и комплектность Товара, а также комплектность всего Заказа в момент доставки Товара.</p>
<p><b>5.6</b> Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из сведений о Продавце заказанного Товара, веса Товара, региона и способа доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте на последнем этапе оформления Заказа. Стоимость доставки в зависимости от региона доставки доступна по ссылке <a href="https://mpozr.ru/dostavka/">https://mpozr.ru/dostavka/</a>.</p>
<p><b>5.7</b> Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и (или) проставления.</p>
<p><b>5.8</b> Обязанность Продавца передать Товар Покупателю считается исполненной в момент вручения сотрудником службы доставки Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза). Получателем Заказа подписи в документах, подтверждающих доставку Заказа. Продавец также считается исполнившим свои обязательства в момент передачи Товара службе доставки (перевозчику) или организации связи (ст. 458 ГК РФ).</p>
<p><b>5.9</b> При доставке Заказа курьерской службой EMS Получатель после оплаты доставленного Товара вправе осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Службы EMS для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Службы EMS составляется Акт о выявленных несоответствиях.</p>
<p><b>5.10</b> В случае возврата доставленного посредством Российской Федерации курьерской службой EMS Товара в связи с наличием претензий к Товару Получатель обязан приложить к отправлению, содержащему возвращаемый Товар, следующие документы:</br>
- подписанное заявление на возврат;</br>
- копию акта о выявленных несоответствиях;</br>
- копию квитанции об оплате;</br>
- копию описи Отправления.</p>
<p><b>5.11</b> При принятии Заказа от сотрудника службы доставки, Получатель вправе осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом сотрудником службы доставки. Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</p>
<p><b>5.12</b> Время нахождения представителей ООО «ЗОЛОТОЕ РУНО», осуществляющих доставку, по адресу Получателя ограничено 15 минутами.</p>
<p><b>5.13</b> Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу, ТР ТС и ТУ, что подтверждается соответствующими документами (сертификатами и т.д.).</p>
<p><b>5.14</b> Уточнить дату и время можно у представителя ООО «ЗОЛОТОЕ РУНО», который связывается с Покупателем для подтверждения Заказа. Покупатель принимает и соглашается, что дата и время доставки Товаров, реализуемых Продавцами, отличными от ООО «ЗОЛОТОЕ РУНО», находятся в исключительной компетенции таких Продавцов; при этом сотрудники и специалисты call-центра ООО «ЗОЛОТОЕ РУНО» обязуются оказывать любое возможное содействие и принимать зависящее от них меры для предоставления Покупателю такой информации.</p>
<p><b>5.15</b> В случае если доставка Товара произведена в установленные договором сроки, но Товар не был передан Покупателю по причинам, зависящим от Покупателя, последующая доставка производится в новые сроки, согласованные с Продавцом, после повторной оплаты Покупателем стоимости услуг по доставке Товара. (пункт 24 Правил продажи товаров дистанционным способом).</p>

<h2>6. ОПЛАТА ТОВАРА</h2>

<p><b>6.1</b> Цена Товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость в случае, если соответствующий Продавец применяет общую систему налогообложения.</p>
<p><b>6.2</b> Цена Товара указывается на Сайте. В случае, если цена на заказанный Покупателем Товар указана / отображена неверно вследствие технического сбоя, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. Если Продавцу не удалось связаться с Покупателем, то Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.</p>
<p><b>6.3</b> Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. Цена Товара может дифференцироваться по регионам в зависимости от экономических показателей.
<p><b>6.4</b> Особенности оплаты Товара с помощью банковских карт:</br>
<b>6.4.1</b> В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.</br>
<b>6.4.2</b> Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ.</br>
<b>6.4.3</b> Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются ООО «ЗОЛОТОЕ РУНО». В целях проверки личности владельца и его правомочности на использование карты ООО «ЗОЛОТОЕ РУНО» вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего личность.</p>
<p><b>6.5</b> ООО «ЗОЛОТОЕ РУНО» вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются ООО «ЗОЛОТОЕ РУНО» самостоятельно и указаны на Сайте (https://mpozr.ru/skidki/).</p>
<p><b>6.6</b> В случае если при применении скидки / бонуса пересчитанная стоимость Товара ООО «ЗОЛОТОЕ РУНО» включает в себя копейки, такая стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю.</p>
<p><b>6.7</b> При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя, что указывается в правилах соответствующих маркетинговых мероприятий. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Службу по работе с клиентами (info@mpozr.ru).</p>
<p><b>6.8</b> При доставке Товара ООО «ЗОЛОТОЕ РУНО» курьерской службой EMS общая стоимость Товара подлежит увеличению на стоимость доставки в размере, указанном в Разделе «Доставка» (https://emspost.ru.com/tarify-ems).</p>
<p><b>6.9</b> Заказ считается неукомплектованным, если Покупатель сообщил об изменении решения о покупке до момента начала сборки заказа на складе. Если Покупатель сообщил Продавцу об этом после момента начала сборки заказа на складе, то такой Заказ считается отклоненным.</p>
<p><b>6.10</b> Решение по заявке принимается Компанией в течение 5 (пяти) рабочих дней, после чего сообщается Покупателю посредством отправки уведомления на электронную почту, указанную при подаче заявки.</p>
<p>Указанные положения не являются проявлением дискриминации и не направлены на ущемление прав, гарантированных законодательством Российской Федерации потребителям, а нацелены на снижение убытков ООО «ЗОЛОТОЕ РУНО» от действий Покупателей.</p>

<h2>7.	ВОЗВРАТ ТОВАРА И ДЕНЕЖНЫХ СРЕДСТВ</h2>

<p><b>7.1 ОБЩИЕ ПОЛОЖЕНИЯ О ВОЗВРАТЕ</b></p>
<p><b>7.1.1</b> Возврат Товара, реализуемого ООО «ЗОЛОТОЕ РУНО», осуществляется в соответствии с «Условиями возврата», указанными на Сайте по адресу https://mpozr.ru/vozvrat/. ООО «ЗОЛОТОЕ РУНО» не несет обязательств в отношении качества Товара, реализуемого иными Производителями.</p>
<p><b>7.1.2</b> Для рассмотрения заявки на возврат необходимо выслать Товар и пакет документов: заполненное и распечатанное заявление на возврат (находится в личном кабинете), товарный чек на адрес: 127238, г. Москва, Дмитровское шоссе, дом 79, строение 1, этаж 2, ООО «ЗОЛОТОЕ РУНО».</p>
<p><b>7.1.3</b> Действующее законодательство не предусматривает обязанности Продавца выезжать за возвращаемыми товарами к Покупателю, за исключением доставки крупногабаритного товара с недостатками и товара с недостатками весом более пяти килограммов для ремонта, уценки, замены и (или) возврат их Потребителю.</p>
<p><b>7.1.4</b> Способы возврата Товара:</br>
- При самостоятельной доставке по адресу нахождения ООО «ЗОЛОТОЕ РУНО» Дмитровское шоссе, д. 79, стр.1, этаж 2, возврат Товара бесплатный.</br>
- Курьерской службой EMS: Вне зависимости от способа получения заказа; возврат Товара платный.</p>
<p><b>7.1.5</b> Возврат осуществляется на основании заполненного заявления и товарного чека, подтверждающего факт и условия покупки. Однако отсутствие чека не является основанием для отказа в удовлетворении его требований.</p>
<p><b>7.1.6</b> При возврате Покупателем Товара составляются накладная или акт о возврате товара, в которых указываются:</br>
<b>а)</b> полное фирменное наименование (наименование) продавца;</br>
<b>б)</b> фамилия, имя, отчество покупателя;</br>
<b>в)</b> наименование товара;</br>
<b>г)</b> даты заключения договора и передачи товара;</br>
<b>д)</b> сумма, подлежащая возврату;</br>
<b>е)</b> подписи продавца и покупателя (представителя покупателя).</br>
Отказ или уклонение Продавца от составления акта не лишают Покупателя права требовать возврата товара и (или) возврата суммы, уплаченной Покупателем в соответствии с договором.</p>
<p><b>7.1.7</b> После проведения проверки качества или экспертизы Товара он возвращается Покупателю почтовым отправлением на указанный им в заявлении на возврат адрес.
<p><b>7.2 ВОЗВРАТ ТОВАРА НАДЛЕЖАЙШЕГО КАЧЕСТВА</b></p>
<p><b>7.2.1</b> Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 дней, не считая дня покупки. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид (отсутствие следов эксплуатации и носки, наличие оригинальной и неповрежденной упаковки и ярлыков), потребительские свойства.</p>
<p><b>7.2.2</b> При возврате Товара надлежащего качества Покупатель должен возвратить Товар Продавцу для проверки сохранности товарного вида и потребительских свойств Товара. Возврат денежных средств, уплаченных Покупателем Продавцу за Товар происходит после проведения указанной проверки (ч. 4 ст. 26 Закона РФ «О защите прав потребителей» и разъяснений Роспотребнадзора от 27.04.2017 г.).</p>
<p><b>7.2.3</b> При отказе Покупателя от Товара согласно п.7.2.1. Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара (п. 21 Постановления Правительства РФ "Об утверждении Правил продажи товаров дистанционным способом"), в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат.</p>
<p><b>7.3 ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</b></p>
<p><b>7.3.1</b> Под Товаром ненадлежащего качества подразумевается Товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.</p>
<p><b>7.3.2</b> Если Покупателю был передан Товар ненадлежащего качества и это не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 Закона РФ «О защите прав потребителей».</p>
<p><b>7.3.3</b> Продавец обязан принять Товар ненадлежащего качества у Покупателя и в случае необходимости провести проверку качества Товара. Покупатель обязан предоставить Товар для такой проверки (пункты 1 и 3 статьи 18 Закона РФ «О защите прав потребителей», Разъяснения Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека от 27.04.2017 г. № 01/5278-17-29, пояснения Роспотребнадзора).</p>
<p><b>7.3.4</b> В случае спора о причинах возникновения недостатков Товара Продавец обязан провести экспертизу Товара за свой счет. Экспертиза Товара проводится в течение 10 дней с момента получения Товара.</p>
<p><b>7.3.5</b> Требования о возврате уплаченной за Товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования и возврата Товара Продавцу (ст. 22 Закона РФ «О защите прав потребителей», Разъяснение Роспотребнадзора от 27.04.2017 г.).</p>
<p><b>7.3.6</b> Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту, почтовым переводом или наличными в случае оплаты наличными. В случае аннуляции или возврата полностью, или частично предоплаченного Заказа стоимость аннулированного Товара возвращается ООО «ЗОЛОТОЕ РУНО» Покупателю способом, которым Товар был оплачен. Способ должен быть указан в соответствующем поле заявления на возврат Товара, которое можно найти по адресу https://mpozr.ru/vozvrat/, либо в ином аналогичном документе, выпускаемом ООО «ЗОЛОТОЕ РУНО».</p>
<p><b>7.3.7</b> При возврате Товара ненадлежащего качества Покупатель вправе требовать возмещения разницы между ценой Товара, установленной договором, и ценой соответствующего Товара на момент добровольного удовлетворения такого требования, а также компенсации подтвержденных почтовых расходов.</p>

<h2>8. ГАРАНТИНЫЙ СРОК</h2>

<p><b>8.1</b> В пределах гарантийного срока Покупатель вправе по своему выбору обратиться с требованием о возврате Товара ненадлежащего качества к изготовителю и продавцу.</p>
<p><b>8.2</b> Гарантийный срок на одежду и обувь, если иное не установлено изготовителем или ГОСТом, составляет 30 (тридцать) календарных дней с момента покупки. Гарантийный срок, установленный изготовителем, указан в описании к Товару. Если гарантийный срок изготовителя составляет более 30 (тридцати) календарных дней, применяется гарантийный срок изготовителя.</p>
<p><b>8.3</b> Гарантийный срок на обувь отсчитывается с момента наступления соответствующего сезона. Начало сезона определяется субъектами Российской Федерации исходя из климатических условий места нахождения Покупателя (абз. 2 п. 2 ст. 19 Закона РФ «О защите прав потребителей»). В Москве начало сезонов установлено Постановлением Правительства Москвы от 16 июля 2013 г. N 466-пп "Об установлении сроков наступления сезонов для исчисления гарантийных сроков и сроков службы сезонных товаров на территории города Москвы": зимний сезон с 1 ноября по 1 марта; весенний сезон - с 1 марта по 1 мая; летний сезон - с 1 мая по 1 сентября; осенний сезон - с 1 сентября по 1 ноября.</p>
<p><b>8.4</b> Если на Товар установлен гарантийный срок, то Продавец отвечает за недостатки Товара, если не докажет, что они возникли после передачи Товара Покупателю вследствие нарушения Покупателем правил использования, хранения или транспортировки Товара, действий третьих лиц или непреодолимой силы.</p>
<p><b>8.5</b> Если на Товар не установлен гарантийный срок, то Покупатель должен доказать, что недостатки Товара возникли до передачи Товара Покупателю или по причинам, возникшим до этого момента (п. 6 ст. 18 Закона РФ «О защите прав потребителей»).</p>
<p><b>8.6</b> Если гарантийный срок составляет менее двух лет и недостатки товара обнаружены по истечении гарантийного срока, но в пределах двух лет, Покупатель вправе предъявить Продавцу (изготовителю) требования, если Покупатель докажет, что недостатки товара возникли до его передачи потребителю или по причинам, возникшим до этого момента.</p>
<p><b>8.7</b> Если существенный недостаток Товара выявлен по истечении 2 лет со дня его передачи Покупателю и к этому моменту истек гарантийный срок, требование о расторжении договора купли-продажи может быть заявлено Покупателем только к изготовителю. При этом Покупатель обязан доказать, что выявленный недостаток является существенным и что он возник до передачи Товара Покупателю или по причинам, возникшим до этого момента. (п. 6 ст. 19 Закона РФ «О защите прав потребителей», п. 7 «Обзора практики рассмотрения судами дел по спорам о защите прав потребителей, связанным с реализацией товаров и услуг» (утв. Президиумом Верховного Суда РФ 17.10.2018)).</p>

<h2>9. ОТВЕТСТВЕННОСТЬ</h2>

<p><b>9.1</b> Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</p>
<p><b>9.2 ООО «ЗОЛОТОЕ РУНО» не несет ответственности за качество Товара, произведённого иными Производителями (компаниями-партнёрами), а также за исполнение ими своих обязательств, по передаче Покупателю Товара, по своей комплектности и количеству соответствующего оформленному Покупателем Заказу. Покупатель настоящим соглашается, что любые претензии относительно качества, количества и комплектности Товара, а также сроков доставки Товара подлежат направлению тому Производителю, чей Товар был заказан в Интернет-магазине. При этом ООО «ЗОЛОТОЕ РУНО» обязуется оказывать содействие Покупателям в разрешении их претензий к Продавцам путем предоставления всей имеющейся у ООО «ЗОЛОТОЕ РУНО» информации относительно порядка работы, условиях продажи и возврата Товара, места нахождения соответствующих Призводителей, а также любой иной информации существенной для разрешения таких претензий, находящейся в распоряжении ООО «ЗОЛОТОЕ РУНО» и не являющейся конфиденциальной в силу закона либо договора.</b></p>
<p><b>9.3</b> Ответственность за исполнение договора, заключенного Покупателем с Продавцом, а также за соблюдение прав потребителей, нарушенных в результате передачи Покупателю Товара ненадлежащего качества и обмена Товара надлежащего качества на аналогичный Товар, несет Продавец.</p>
<p><b>9.4</b> Моральный вред, причиненный Покупателю вследствие нарушения Продавцом прав потребителя, подлежит компенсации причинителем вреда только при наличии его вины.</p>

<h2>10. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ИНФОРМАЦИИ</h2>

<p><b>10.1</b> Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</p>
<p><b>10.2</b> При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, дату рождения, пол, адрес доставки товара.</p>
<p><b>10.3</b> Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты, возможности связи с Посетителем Сайта/Пользователем/Покупателем, продвижения Продавцом Товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, приглашения к участию в проводимых программах по улучшению качества обслуживания, клиентской поддержки, организации доставки Товара Покупателям, обеспечения процесса возврата Товаров от Посетителя сайта /Пользователя/Покупателя, оформление потребительского кредита у компании-партнера Продавца, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.</p>
<p><b>10.4</b> Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p><b>10.5</b> ООО «ЗОЛОТОЕ РУНО» имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования ООО «ЗОЛОТОЕ РУНО» о своем отказе по телефону +7 (495) 744-79-12 либо посредством направления соответствующего заявления на электронный адрес ООО «ЗОЛОТОЕ РУНО»: info@mpozr.ru. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.</p>
<p><b>10.6</b> Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты по форме, указанной здесь. Подробнее об обработке персональных данных и о порядке осуществления прав, предусмотренных ФЗ № 152 «О персональных данных» здесь.</p>
<p><b>10.7</b> ООО «ЗОЛОТОЕ РУНО» вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</p>
<p><b>10.8</b> ООО «ЗОЛОТОЕ РУНО» получает информацию об ip-адресе посетителя Сайта https://mpozr.ru/. Данная информация не используется для установления личности посетителя.
<p><b>10.9</b> ООО «ЗОЛОТОЕ РУНО» не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>
<p><b>10.10</b> ООО «ЗОЛОТОЕ РУНО» вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем, в том числе для улучшения качества обслуживания. При этом ООО «ЗОЛОТОЕ РУНО» обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона от 27.07.2006 N 149-ФЗ «Об информации, информационных технологиях и о защите информации».</p>

<h2>11. СРОК ДЕЙСТВИЯ ПУБЛИЧНОЙ ОФЕРТЫ</h2>

<p><b>11.1</b> Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты или до момента ее фактического исполнения, в зависимости от того, что наступит раньше.</p>

<h2>12. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>

<p><b>12.1</b> Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p>
<p><b>12.2</b> Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба ООО «ЗОЛОТОЕ РУНО» имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.</p>
<p><b>12.3</b> К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.</p>
<p><b>12.4</b> В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он вправе обратиться к Продавцу по телефону или иным доступным способом, указанным в настоящей Оферте или соответствующем разделе Сайта.</p>
<p><b>12.5</b> Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.</p>
<p><b>12.6</b> Стороны признают, что публичная оферта и ответ, различные уведомления по Договору, в том числе связанные с изменением и расторжением Договора, подписанные простой электронной подписью, признаются электронными документами, равнозначными документам на бумажном носителе, подписанным собственноручной подписью. Простая электронная подпись представляет собой адрес электронной почты Покупателя / Посетителя / Пользователя, указанный при оформлении Заказа.</p>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>