<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><div class="wrap contact_wrap">
	<div class="contacts_title">
		<? echo $APPLICATION->GetTitle() ?>
	</div>

	<h2>1. ОСНОВНЫЕ ПОЛОЖЕНИЯ</h2>
г. Москва</br>
«08» июня 2023 г.</br>
</br>
<p>1.1.	Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-магазина «https://mpozr.ru/», расположенному по адресу «https://mpozr.ru/», и ко всем соответствующим сайтам, связанным с сайтом «https://mpozr.ru/» интернет-магазина.</p>
<p>1.2.	Сайт Интернет-магазина «https://mpozr.ru/» (далее – Сайт) является собственностью ООО «Золотое Руно».</p>
<p>1.3.	Настоящее Соглашение регулирует отношения между Администрацией сайта Интернет-магазина «https://mpozr.ru/» (далее – Администрация сайта) и Пользователем данного Сайта.</p>
<p>1.4.	Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.</p>
<p>1.5.	Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.</p>
<p>1.6.	Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.</p>

<h2>2.	ОПРЕДЕЛЕНИЯ ТЕРМИНОВ</h2>

<p>2.1.	Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:</p>
<p>2.1.1	«https://mpozr.ru/» – Интернет-магазин, расположенный на доменном имени «https://mpozr.ru/» интернет-магазина, осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.</p>
<p>2.1.2.	Интернет-магазин – сайт, содержащий информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или) приобретение Товара.</p>
<p>2.1.3.	Администрация сайта Интернет-магазина – уполномоченные сотрудники на управления Сайтом, действующие от ООО «Золотое Руно».</p>
<p>2.1.4.	Пользователь сайта Интернет-магазина (далее - Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
<p>2.1.5.	Содержание сайта Интернет-магазина (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая аннотации, статьи, иллюстрации, обложки, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на сайте Интернет-магазина.</p>

<h2>3. ПРЕДМЕТ СОГЛАШЕНИЯ</h2>

<p>3.1.	Предметом настоящего Соглашения является предоставление Пользователю Интернет-магазина доступа к содержащимся на Сайте Товарам и оказываемым услугам.</p>
<p>3.1.1.	Интернет-магазин предоставляет Пользователю следующие виды услуг (сервисов):</br>
•	доступ к контенту на бесплатной основе, с правом просмотра контента;</br>
•	доступ к средствам поиска и навигации Интернет-магазина, а также корзине;</br>
•	доступ к информации о Товаре и к информации о приобретении Товара на платной основе;</br>
•	иные виды услуг (сервисов), реализуемые на страницах Интернет-магазина.</p>
<p>3.1.2.	Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Интернет-магазина, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-магазина.</p>
<p>3.2.	Доступ к Интернет-магазину предоставляется на бесплатной основе.</p>
<p>3.3.	Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.</p>
<p>3.4.	Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
<p>3.5.	Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с рекламой, которая может быть размещена на Сайте.</p>

<h2>4.	ПРАВА И ОБЯЗАННОСТИ СТОРОН</h2>

<p><b>4.1.	Администрация сайта вправе:</b></p>
<p>4.1.1.	Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.</p>
<p>4.1.2.	Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.</p>
<p><b>4.2.	Пользователь вправе:</b></p>
<p>4.2.1.	Получить доступ к использованию Сайта.</p>
<p>4.2.2.	Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.</p>
<p>4.2.3.	Задавать любые вопросы, относящиеся к услугам Интернет-магазина по реквизитам, которые находятся в разделе Сайта «Контакты».</p>
<p>4.2.4.	Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
<p><b>4.3.	Пользователь Сайта обязуется:</b></p>
<p>4.3.1.	Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта.</p>
<p>4.3.2.	Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.</p>
<p>4.3.3.	Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.</p>
<p>4.3.4.	Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.</p>
<p>4.3.5.	Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.</p>
<p>4.3.6.	Перед заказом Товара, проверить в корзине окончательный перечень выбранного Товара, его количество и стоимость.</p>
<p>4.3.7.	При оформлении заказа Товара указывать достоверные ФИО, а также контактные данные.</p>
<p>4.3.8.	Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.</p>
<p>4.3.9.	Не использовать сервисы сайта Интернет-магазина с целью:</p>
<p>4.3.7.1. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Интернет-магазина.</p>
<p>4.3.7.2. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-магазина, размещенного на Сайте.</p>
<p>4.3.7.3. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.</p>
<p><b>4.4.	Пользователю запрещается:</b></p>
<p>4.4.1.	Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного Интернет-магазина;</p>
<p>4.4.2.	Нарушать надлежащее функционирование Сайта;</p>
<p>4.4.3.	Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;</p>
<p>4.4.4.	Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;</p>
<p>4.4.5.	Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.</p>
<p>4.4.6.	Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.</p>
<p>4.4.7.	Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права интернет-магазина или других лиц.</p>

<h2>5.	ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-МАГАЗИНА</h2>

<p>5.1.	Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.</p>
<p>5.2.	Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.</p>
<p>5.3.	Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.</p>
<p>5.4.	Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.</p>
<p>5.5.	Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.</p>
<p>5.6.	Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или пароля или любом другом нарушении системы безопасности.</p>
<p>5.7.	Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не использовалась более количество месяцев календарных месяцев подряд без уведомления Пользователя.</p>
<p>5.8.	Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказанию услуг, предоставляемых на Сайте.</p>
<p>5.9.	Информация, размещаемая на Сайте, не должна истолковываться как изменение настоящего Соглашения.</p>
<p>5.10.	Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам Интернет-магазином.</p>
<p>5.11.	Документы, указанные в пунктах 5.10.1 - 5.10.2 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:</p>
<p>5.11.1.	Политика конфиденциальности;</p>
<p>5.11.2.	Договор купли-продажи товаров дистанционным способом (Оферта);</p>
<p>5.12.	Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.</p>

<h2>6.	ОТВЕТСТВЕННОСТЬ</h2>

<p>6.1.	Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.</p>
<p>6.2.	Администрация сайта не несет ответственности и не возмещает возникшие убытки за:</p>
<p>6.2.1.	Задержки или сбои в процессе совершения операции (в том числе платежной), возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.</p>
<p>6.2.2.	Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.</p>
<p>6.2.3.	Надлежащее функционирование Сайта в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</p>

<h2>7.	НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</h2>

<p>7.1.	Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.</p>
<p>7.2.	Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности название организации, Пользователей.</p>
<p>7.3.	Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.</p>
<p>7.4.	Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.</p>
<p>7.5.	Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.</p>

<h2>8.	РАЗРЕШЕНИЕ СПОРОВ</h2>

<p>8.1.	В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>8.2.	Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>8.3.	При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации по месту нахождения Администрации сайта.</p>

<h2>9.	ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>

<p>9.1.	Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.</p>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>